[Intro]
Intro1 = Ben ve o kadınla, hesaplaşmamız gereken eski bir konu var.
Intro2 = O kadının BANA ne yaptığını UNUTTUĞUMU MU ZANNEDİYORSUN?
Intro3 = Tüm o lanetli günde! - Bak, bu anlaşılması zor biliyorum ama o kadın bana böyle davranmamalıydı.
Intro4 = Ben o'nun prensiydim ve o kadın ise, benim prensesimdi! Her şey çok-ÇOK İYİ gidiyordu, ki ben öyle düşünmüştüm.
Intro5 = Evinden hiç ayrılmadı, yapayalnız ve buz gibi, tıpkı subcon'un kışları gibi.
Intro6 = Halkına sırtına dönmesi fazla uzun sürmemişti.
Intro7 = Subcon'a geri geldiğim o gün, kadın delirmiş, keyifli olması gereken gün, kabusa dönüşmüştü!
Intro8 = Paranoya ve endişe, başkalarına karşı sırtını döndürmüştü, hiç anlamasam da.
Intro9 = Onun kızgınlığı ormana saçılırken köylüler koşup saklandılar, o kadın tamamıyle çılgına dönmüştü!
Intro10 = Uyuyan ayıyı dürtmemelisin derler, ama ne biliyor musun ufaklık? Benim bu eriştemsi kollarım onu dürtmek istiyor.
Intro11 = Dürteceğiz onu! Uyandıracağız onu! SERVETİNİ çalacağız! HAHAAHAHA!!!
Intro12 = Bunu sana söylemek için onunla uzun süredir yaşadım ki, kadın bir temizlik hastası!
Intro13 = O kadının o kadar çok altın tacı var ki, haftanın günleri için, hayır, her gün için bir tacı var!
Intro14 = Ve bil bakalım NE! Çalacağız onları -ah tabii ki sen, hah evet sen yapacaksın bunu.
Intro15 = Bana önceden borçluydun ya? Yaşamana izin vermiştim, hatırladın mı?
Intro16 = Bana taç getiriyorsun, ben de sana eşya veriyorum, anlaştık mı?
Intro17 = Subcon Ormanı hurdalarla dolu ve açıkçası dolaplarım da biraz rahatlamalıydı.
Intro18 = Peki, hazır mısın? Haydi Vanessa'ya UFAK bir ziyarette bulunalım.